{
    "perguntas": [
    {
        "numQuestao"   : 0,
        "titulo"       : "A antiga Roma ressurge em cada detalhe",
        "pergunta"     : "Dos 20.000 habitantes de Pompéia, só dois escaparam da fulminante erupção do vulcão Vesúvio em 24 de agosto de 79 d.C. Varrida do mapa em horas, a cidade só foi encontrada em 1748, debaixo de 6 metros de cinzas. Por ironia, a catástrofe salvou Pompéia dos conquistadores epreservou-a para o futuro, como uma jóia arqueológica. Para quem já esteve lá, a visita é inesquecível.A profusão de dados sobre a cidade permitiu ao Laboratório de Realidade Virtual Avançada da Universidade Carnegie Mellon, nos Estados Unidos, criar imagens minuciosas, com apoio do instituto Americano de Arqueologia. Milhares dedetalhes arquitetônicos tornaram-se visíveis. As imagens mostram até que nas casas dos ricos secomia pão branco, de farinha de trigo, enquanto na dos pobres comia-se pão preto, de centeio.Outro megaprojeto, para ser concluído em 2020, da Universidade da Califórnia, trata darestauração virtual da história de Roma, desde os primeiros habitantes, no século XV a.C., até adecadência, no século V. Guias turísticos virtuais conduzirão o visitante por paisagens animadas por figurantes. Edifícios, monumentos, ruas,aquedutos, termas e sepulturas desfilarão,interativamente. Será possível percorrer vinte séculos da história num dia. E ver com os próprios olhos tudo aquilo que a literatura esforçou-se para contar com palavras.",
        "pergunta2"    : "A finalidade principal do texto é",
        "alternativaA" : "A)convencer.",
        "alternativaB" : "B)relatar.",
        "alternativaC" : "C)descrever.",
        "alternativaD" : "D)informar.",
        "correta"      : 4
    },
    {
        "numQuestao"   : 1,
        "titulo"       : "Como opera a máfia que transformou o Brasil num dos campeões da fraude de medicamentos",
        "pergunta"     : "É um dos piores crimes que se podem cometer. As vítimas são homens, mulheres e crianças doentes — presas fáceis, capturadas na esperança de recuperar a saúde perdida. A máfia dos medicamentos falsos é mais cruel do que as quadrilhas de narcotraficantes. Quando alguém decide cheirar cocaína, tem absoluta consciência do que coloca no corpo adentro. Às vítimas dos que falsificam remédios não é dada oportunidade de escolha. Para o doente, o remédio é compulsório. Ou ele toma o que o médico lhe receitou ou passará a correr risco de piorar ou até morrer. Nunca como hoje os brasileiros entraram numa farmácia com tanta reserva.",
        "pergunta2"    : "Segundo a autora, “um dos piores crimes que se podem cometer” é:",
        "alternativaA" : "(A) a venda de narcóticos.",
        "alternativaB" : "(B) a falsificação dos remédios.",
        "alternativaC" : "(C) a receita de remédios falsos.",
        "alternativaD" : "(D) a venda abusiva de remédios.",
        "correta"      : 2
    },
    {
        "numQuestao"   : 2,
        "titulo"       : "Realidade com muita fantasia",
        "pergunta"     : "Realidade com muita fantasia Nascido em 1937, o gaúcho Moacyr Scliar é um homem versátil: médico e escritor, igualmente atuante nas duas áreas. Dono de uma obra literária  extensa, é ainda um biógrafo de mão cheia e colaborador assíduo de diversos jornais brasileiros. Seus livros para jovens e adultos são sucesso de público e de crítica e alguns já foram publicados no exterior. Muito atento às situações-limite que desagradam à vida humana, Scliar combina em seus textos indícios de uma realidade bastante concreta com cenas absolutamente fantásticas. A convivência entre realismo e fantasia é harmoniosa e dela nascem os desfechos surpreendentes das histórias. Em sua obra, são freqüentes questões de identidade judaica, do cotidiano da medicina e do mundo da mídia, como, por exemplo, acontece no conto “O dia em que matamos James Cagney”.",
        "pergunta2"    : "A expressão sublinhada em “é ainda um biógrafo de mão cheia” (ℓ. 2) e (ℓ. 3) significa que Scliar é",
        "alternativaA" : "(A) crítico e detalhista.",
        "alternativaB" : "(B) criativo e inconseqüente.",
        "alternativaC" : "(C) habilidoso e talentoso.",
        "alternativaD" : "(D) inteligente e ultrapassado.",
        "correta"      : 3
    },
    {
        "numQuestao"   : 3,
        "titulo"       : "O Homem que entrou pelo cano",
        "pergunta"     : "Abriu a torneira e entrou pelo cano. A princípio incomodava-o a estreiteza do tubo. Depois se acostumou. E, com a água, foi seguindo. Andou quilômetros. Aqui e ali ouvia barulhos familiares. Vez ou outra um desvio, era uma seção que terminava em torneira. Vários dias foi rodando, até que tudo se tornou monótono. O cano por dentro não era interessante. No primeiro desvio, entrou. Vozes de mulher. Uma criança brincava. Então percebeu que as engrenagens giravam e caiu numa pia. À sua volta era um branco imenso, uma água límpida. E a cara da menina aparecia redonda e grande, a olhá-lo interessada. Ela gritou: “Mamãe, tem um homem dentro da pia”. Não obteve resposta. Esperou, tudo quieto. A menina se cansou, abriu o tampão e ele desceu pelo esgoto.",
        "pergunta2"    : "O conto cria uma expectativa no leitor pela situação incomum criada pelo enredo. O resultado não foi o esperado porque:",
        "alternativaA" : "(A) a menina agiu como se fosse um fato normal.",
        "alternativaB" : "(B) o homem demonstrou pouco interesse em sair do cano.",
        "alternativaC" : "(C) as engrenagens da tubulação não funcionaram.",
        "alternativaD" : "(D) a mãe não manifestou nenhum interesse pelo fato.",
        "correta"      : 4
    },
    {
        "numQuestao"   : 4,
        "titulo"       : "A floresta do contrário",
        "pergunta"     : "A floresta do contrário Todas as florestas existem antes dos homens. Elas estão lá e então o homem chega, vai destruindo, derruba as árvores, começa a construir prédios, casas, tudo com muito tijolo e concreto. E poluição também. Mas nesta floresta aconteceu o contrário. O que havia antes era uma cidade dos homens, dessas bem poluídas, feia, suja, meio neurótica. Então as árvores foram chegando, ocupando novamente o espaço, conseguiram expulsar toda aquela sujeira e se instalaram no lugar. É o que se poderia chamar de vingança da natureza – foi assim que terminou seu relato o amigo beija-flor. Por isso ele estava tão feliz, beijocando todas as flores – aliás, um colibri bem assanhado, passava flor por ali, ele já sapecava um beijão. Agora o Nan havia entendido por que uma ou outra árvore tinha parede por dentro, e ele achou bem melhor assim. Algumas árvores chegaram a engolir casas inteiras. Era um lugar muito bonito, gostoso de se ficar. Só que o Nan não podia, precisava partir sem demora. Foi se despedir do colibri, mas ele já estava namorando apertado a uma outra florzinha, era melhor não atrapalhar.",
        "pergunta2"    : "No trecho “Elas estão lá e então o homem chega,...” (ℓ. 2), a palavra destacada refere-se a:",
        "alternativaA" : "(A) flores.",
        "alternativaB" : "(B) casas.",
        "alternativaC" : "(C) florestas.",
        "alternativaD" : "(D) árvores.",
        "correta"      : 3
    },
    {
        "numQuestao"   : 5,
        "titulo"       : "Rua do Sol",
        "pergunta"     : "[...] Mais um grande acontecimento sacudia a cidade. E toda a Rua do Sol participava da mesma estranha agitação. Os pais confabulavam. Os vizinhos confraternizavam. Havia que olhar as crianças, vigiá-las, evitar que ficassem na rua. A morte poderia surgir inesperadamente, arrastando- as. O primeiro automóvel circulava. Era uma coisa inesperada, que andava por si, como se fosse um trem, mas sem locomotiva. Nada lembrava dos bondinhos a burro que rolavam barulhentos pelas ruas.[...]",
        "pergunta2"    : "O acontecimento que deixou os moradores da Rua do Sol agitados foi",
        "alternativaA" : "(A) a circulação do primeiro automóvel nas ruas da cidade.",
        "alternativaB" : "(B) a confraternização dos pais e das crianças nas ruas barulhentas.",
        "alternativaC" : "(C) a atitude das crianças frente aos trens barulhentos.",
        "alternativaD" : "(D) a lembrança do barulho dos carros nos trilhos.",
        "correta"      : 1
    },
    {
        "numQuestao"   : 6,
        "titulo"       : "Os pancararés",
        "pergunta"     : "Conhecedores de cada canto da região em que viveram os cangaceiros, os pancararés, quando a volante passava, ajudavam a esconder Lampião e seu bando. Hoje, uma comunidade remanescente dos pancararés vive na Baixa do Chico, um pequeno povoado situado no interior do Raso da Catarina. Embora as condições de vida sejam bastante simples, os moradores parecem saudáveis. Vivem em casas rústicas de pau-a-pique e recebem água de um poço artesiano porque a região é árida e agreste. Dedicam-se a pequenas lavouras de milho e feijão e à criação de gado.",
        "pergunta2"    : "No trecho “...quando a volante passava, ajudavam a esconder Lampião e seu bando.”, a expressão destacada demonstra uma circunstância de",
        "alternativaA" : "(A) dúvida.",
        "alternativaB" : "(B) condição.",
        "alternativaC" : "(C) tempo.",
        "alternativaD" : "(D) comparação.",
        "correta"      : 3
    },
    {
        "numQuestao"   : 7,
        "titulo"       : "A música na escola",
        "pergunta"     : "Pesquisadores e professores discutem, no Rio, uma proposta que pode mudar os currículos escolares: eles querem que a música volte a ser uma disciplina obrigatória. (...) “A melhor coisa que a escola me deu foi a música”, diz uma aluna. Mas é algo que nem toda escola tem. “Na minha outra escola não tinha música, agora eu chego aqui, tem música, eu fico admirada”, diz outra estudante. A escola pública no bairro pobre do Rio tem até banda. Música já foi uma disciplina obrigatória nas escolas brasileiras, mas a lei que regulamenta o ensino mudou e a música virou parte do conteúdo de uma outra matéria, a educação artística, que também reúne o teatro e as artes plásticas. Trinta e três anos depois da mudança, grupos se mobilizam e pedem a volta da música ao currículo escolar. É o que se discute no Rio, em um seminário de pesquisadores e professores de música do país todo. “O país dito como musical não pode prescindir de ter música também nas suas escolas”, diz uma pesquisadora.",
        "pergunta2"    : "O uso da palavra MAS, no 2° parágrafo, estabelece uma relação de",
        "alternativaA" : "(A) confirmação do expresso por uma aluna, retratado no 1° parágrafo.",
        "alternativaB" : "(B) oposição à opinião expressa no 1° parágrafo.",
        "alternativaC" : "(C) comparação às assertivas do 1° parágrafo.",
        "alternativaD" : "(D) suposição ao exposto na fala da estudante.",
        "correta"      : 2
    }, 
    {
        "numQuestao"   : 8,
        "titulo"       : "Capoeira",
        "pergunta"     : "Dança, luta ou jogo de origem negra, foi introduzida no Brasil pelos escravos bantos de Angola, tendo-se difundido com grande intensidade no Nordeste do Brasil, especialmente nas capitanias da Bahia e de Pernambuco, durante o período colonial. Marcada por movimentos que imitavam animais, era utilizada como instrumento de defesa pessoal. Seu nome se refere às antigas roças, conhecidas por capoeiras, onde os negros realizavam seus treinos. Após a abolição, a capoeira foi marginalizada, sendo reprimida pela polícia da época. Em Recife e também no Rio de Janeiro, não há um estilo sincronizado, sendo considerada um jogo de rua, uma malandragem. Na Bahia, assume um caráter especial, uma vez que é marcada pala presença de cantigas de roda e pelo uso de berimbaus e pandeiros, o que lhe confere um aspecto amigável e menos ofensivo. Atualmente, vulgarizou-se e pode ser encontrada em todo o país, relacionada a atividades ligadas ao esporte e à educação. A indumentária é simples, com calças largas e cordões amarrados na cintura, que indicam o estágio no qual o participante se insere.",
        "pergunta2"    : "No texto, o uso de expressões verbais tais como “foi marginalizada”, “foi introduzida”, “é marcada”, “era utilizada” revela",
        "alternativaA" : "(A) um distanciamento do narrador em relação ao fato apresentado.",
        "alternativaB" : "(B) uma curiosidade relativa às ações cotidianas.",
        "alternativaC" : "(C) um facilitador do processo crítico da ação dos personagens.",
        "alternativaD" : "(D) uma potencialização da ação detectada na sequência dos fatos.",
        "correta"      : 1
    },
    {
        "numQuestao"   : 9,
        "titulo"       : "Mônica Torres achará todo mundo “gentinha” em novela",
        "pergunta"     : "A atriz Mônica Torres começa nos próximos dias a preparação para a nova novela da Record, Ribeirão do Tempo. Ela será uma ex-modelo e proprietária da butique mais luxuosa da cidadezinha que empresta seu nome à trama. - A Célia vai morar em Ribeirão do Tempo contrariada. Ela está acostumada com o glamour das grandes cidades. Vai contrariada por conta do marido e vai achar todo mundo ‘gentinha’.",
        "pergunta2"    : "O uso do diminutivo na palavra ‘gentinha’ no texto significa que",
        "alternativaA" : "(A) a personagem dará às pessoas um tratamento carinhoso.",
        "alternativaB" : "(B) as pessoas da novela vivem em uma cidade pequena.",
        "alternativaC" : "(C) a atriz compara as pessoas da cidade à sua butique luxuosa..",
        "alternativaD" : "(D) a personagem desconsidera as pessoas da cidadezinha.",
        "correta"      : 4
    }
    

]
}